/* Localized versions of Info.plist keys */

CFBundleName = "ufobuilder";
CFBundleShortVersionString = "ufobuilder version 0.1";
CFBundleGetInfoString = "ufobuilder version 0.1, Copyright 2008 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2008 __MyCompanyName__.";
